{
  "data": [
    {
      "image": "https://www.akakom.ac.id/attached/kunjunganum.jpg",
      "title": "KUNJUNGAN INDUSTRI SMK UMAR FATAH KE STMIK AKAKOM",
      "content": "Yogyakarta, 21 November 2017\nPerkembangan IT pada sebuah negara mampu meningkatkan kinerja  yang ada, sehingga negara tersebut bisa dikatakan sebagai negara maju.",
      "date": "admin, Jum, 24-Nov-2017 06:21:51",
      "more": "Yogyakarta, 21 November 2017\nPerkembangan IT pada sebuah negara mampu meningkatkan kinerja  yang ada, sehingga negara tersebut bisa dikatakan sebagai negara maju. IT berperan penting dalam pendidikan, maka SMK UMAR FATAH mengadakan  kunjungan industri bagi siswa kelas 11 yang terdiri dari kompetensi keahlian Multimedia, Rekayasa Perangkat Lunak, dan Teknik Komputer dan Jaringan ke STMIK AKAKOM dengan jumlah peserta sebanyak 80 orang. STMIK AKAKOM merupakan sekolah  tinggi IT yang tertua di Yogyakarta dan institusi yang sudah terakreditasi B.      Acara yang diselenggarakan di ruang presentasi tersebut dibuka oleh Ir. Totok Prawoto, M.M., M.T. dan dilanjutkan materi yang disampaikan oleh Bapak Kuindra Irianto tentang Arduino. Arduino sangat populer di dunia karena banyak  sekali pemula yang belajar mengenal robotika dan elektronika lewat Arduino. Kegiatan belajar yang berlangsung sampai tengah hari pun tak menyurutkan semangat para siswa SMK UMAR FATAH untuk belajar dan mengenal lebih dekat dengan STMIK AKAKOM. Dari kunjungan industri inilah siswa diharapkan dapat memberikan gambaran bagaimana teknologi berkembang dan teknologi yang dibuat dapat diwujudkan dalam  dunia nyata."
    },
    {
      "image": "https://www.akakom.ac.id/attached/kunjunganum.jpg",
      "title": "Kuliah Akbar Aksi Kebangsaan Perguruan Tinggi Melawan Radikalisme",
      "content": "Kuliah akbar aksi kebangsaan perguruan tinggi melawan radikalisme ini dilaksanakan di Stadion Mandala Krida Yogyakarta, Sabtu (28/10/2017). Kuliah akbar ini diikuti dari berbagai universitas diseluruh provinsi DIY, ada sekitar kurang lebih 17.000 mahasiswa yang ikut berpartisipasi dalam kuliah akbar tersebut. Acara ini juga dihadiri oleh Gubernur DIY, Pimpinan Polri, TNI, dan Pimpinan dari Perguran Tinggi Se-DIY. Penyampaian orasi kebangsaan dilakukan oleh Gubernur DIY dan Rektor UIN. Tujuan dari kegiatan ini yaitu menegaskan kembali UUD 1945, Bhineka Tunggal Ika, dan NKRI sebagi pilar utama dan Pancasila sebagai landasan Bangsa. Diharapkan mahasiswa mengedepankan tali persaudaraan, saling menghargai satu sama lain, dan bersikap toleransi terhadap sesama.",
      "date": "admin, Jum, 17-Nov-2017 06:02:09"
    },
    {
      "image": "https://www.akakom.ac.id/attached/kunjunganum.jpg",
      "title": "DevSummit 2017- Yogyakarta Dengan Tema “Github For Kids Jaman Now”",
      "content": "Event Road To “DevSummit 2017” merupakan event yang diselenggarakan oleh Codepolitan dan Refactory. Event ini merupakan salah satu event pembuka untuk memperkenalkan kepada komunitas IT yang berada diseluruh Indonesia tentang DevSummit 2017. Event ini diadakan di tiga kota besar yaitu Jakarta, Bandung, dan Yogyakarta. STMIK AKAKOM terpilih menjadi tuan rumah diadakannya DevSummit 2017 untuk Kota Yogyakarta. Event dengan tema Github for Kids Jaman Now ini dilaksanakan bertepatan dengan hari sumpah pemuda 28 Oktober 2017, di Ruang Presentasi STMIK AKAKOM. Narasumber dari event tersebut yaitu Bambang Purnomosidi D.P yang merupakan VP Curiculum at Refactory. Peserta yang mengikuti event DevSummit Kota Yogyakarta ini berasal dari Mahasiswa Akakom dan umum. Diharapkan dari kegitan ini komunitas IT dapat berpartisipasi dan mengetahui tentang event DevSummit 2017, serta memberikan pengetahuan baru didunia IT.",
      "date": "admin, Jum, 17-Nov-2017 06:00:45"
    }
  ]
}