{
    "data": [
      {
        "title": "Sosialisasi Prodi TI Semester Ganjil 2017/2018",
        "content": "Sesuai dengan surat dari Koordinator Kopertis Wilayah V Yogyakarta no 1069/K5/KM/2017 tanggal 30 Maret 2017, tentang Beasiswa Peningkatan Prestasi Akademik (PPA) bagi mahasiswa di lingkungan Kopertis Wilayah V, maka diberitahukan kepada seluruh mahasiswa STMIK AKAKOM bahwa STMIK AKAKOM mendapat kesempatan untuk mendapatkan beasiswa tersebut. Adapaun besarnya beasiswa adalah Rp. 400.000,00 per mahasiswa /bulan. Untuk itu kepada mahasiswa yang berminat dapat mengajukan permohonan disertai syarat yang diperlukan ke bagian Kemahasiswaan (Puket 3 ) mulai Selasa 4 April 2017 sampai dengan Kamis, 13 April 2017. Informasi secara lengkap dapat diakses disini. Adapun persyaratan untuk memanfaatkan beasiswa tersebut dapat dilihat dalam lampiran. Demikian pemberitahuan disampaikan, atas perhatiannya disampaikan ucapan terimakasih.",
        "date": "artikel, Sel, 22-Agt-2017 08:53:24"
      },
      {
        "title": "Kuliah Akbar Aksi Kebangsaan Perguruan Tinggi Melawan Radikalisme",
        "content": "Kuliah akbar aksi kebangsaan perguruan tinggi melawan radikalisme ini dilaksanakan di Stadion Mandala Krida Yogyakarta, Sabtu (28/10/2017). Kuliah akbar ini diikuti dari berbagai universitas diseluruh provinsi DIY, ada sekitar kurang lebih 17.000 mahasiswa yang ikut berpartisipasi dalam kuliah akbar tersebut. Acara ini juga dihadiri oleh Gubernur DIY, Pimpinan Polri, TNI, dan Pimpinan dari Perguran Tinggi Se-DIY. Penyampaian orasi kebangsaan dilakukan oleh Gubernur DIY dan Rektor UIN. Tujuan dari kegiatan ini yaitu menegaskan kembali UUD 1945, Bhineka Tunggal Ika, dan NKRI sebagi pilar utama dan Pancasila sebagai landasan Bangsa. Diharapkan mahasiswa mengedepankan tali persaudaraan, saling menghargai satu sama lain, dan bersikap toleransi terhadap sesama.",
        "date": "admin, Jum, 17-Nov-2017 06:02:09"
      },
      {
        "title": "DevSummit 2017- Yogyakarta Dengan Tema “Github For Kids Jaman Now”",
        "content": "Event Road To “DevSummit 2017” merupakan event yang diselenggarakan oleh Codepolitan dan Refactory. Event ini merupakan salah satu event pembuka untuk memperkenalkan kepada komunitas IT yang berada diseluruh Indonesia tentang DevSummit 2017. Event ini diadakan di tiga kota besar yaitu Jakarta, Bandung, dan Yogyakarta. STMIK AKAKOM terpilih menjadi tuan rumah diadakannya DevSummit 2017 untuk Kota Yogyakarta. Event dengan tema Github for Kids Jaman Now ini dilaksanakan bertepatan dengan hari sumpah pemuda 28 Oktober 2017, di Ruang Presentasi STMIK AKAKOM. Narasumber dari event tersebut yaitu Bambang Purnomosidi D.P yang merupakan VP Curiculum at Refactory. Peserta yang mengikuti event DevSummit Kota Yogyakarta ini berasal dari Mahasiswa Akakom dan umum. Diharapkan dari kegitan ini komunitas IT dapat berpartisipasi dan mengetahui tentang event DevSummit 2017, serta memberikan pengetahuan baru didunia IT.",
        "date": "admin, Jum, 17-Nov-2017 06:00:45"
      }
    ]
  }
  
  